[{"model": "server.userinfo", "pk": "admin@gmail.com", "fields": {"name": "Starlin Gil Cruz", "phone": "8496502294", "address": "C/1era"}}, {"model": "server.userinfo", "pk": "starlin.gil.cruz@gmail.com", "fields": {"name": "Asadasasd", "phone": "asdasda se", "address": "Asd"}}, {"model": "server.users", "pk": 1, "fields": {"email": "starlin.gil.cruz@gmail.com", "password": "123456", "rol": "user"}}, {"model": "server.users", "pk": 2, "fields": {"email": "admin@gmail.com", "password": "123456", "rol": "admin"}}, {"model": "server.complainttypes", "pk": 11, "fields": {"description": "Vertedero"}}, {"model": "server.complainttypes", "pk": 12, "fields": {"description": "No pasa el camión"}}, {"model": "server.complainttypes", "pk": 13, "fields": {"description": "Parque descuidado"}}, {"model": "server.complainttypes", "pk": 14, "fields": {"description": "Calles no asfaltadas"}}, {"model": "server.complainttypes", "pk": 15, "fields": {"description": "Escombros"}}, {"model": "server.complainttypes", "pk": 16, "fields": {"description": "Alumbrado de parque"}}, {"model": "server.complainttypes", "pk": 17, "fields": {"description": "Drenaje tapado"}}, {"model": "server.complainttypes", "pk": 18, "fields": {"description": "Semáforo dañado"}}, {"model": "server.complainttypes", "pk": 19, "fields": {"description": "Arboles caídos"}}, {"model": "server.complainttypes", "pk": 20, "fields": {"description": "Otros"}}, {"model": "server.legal", "pk": 1, "fields": {"privacy": "Estas Políticas (en adelante, las \"Políticas\") condicionan el uso de los servicios del Portal de Internet \"http://asde.gob.do\" (en adelante, el \"Portal\") del organismo gubernamental \"Ayuntamiento Santo Domingo Este\" (en lo que sigue, \"Organismo Gubernamental\"), institución gubernamental con dependencia directa del Poder Ejecutivo, creada mediante la Ley No. 163-01, de fecha 16 de octubre del año 2001, con su domicilio y oficina principal en la Calle Carretera Mella # 49, Esq. San Vicente de Paul , Santo Domingo Este, ., R.D.\n\nCondiciones.\n\nMenores de edad.- Para hacer uso de los Servicios que requieran la recopilación de Datos Personales por parte del Organismo Gubernamental a través del Portal, los menores de edad deben obtener permiso previo por parte de sus padres, tutores o representantes legales, quienes serán considerados responsables de todos los actos realizados por los menores dispuestos a su cargo.\n\nObligación de hacer un uso correcto del Portal y de los Servicios.- El Usuario se compromete a utilizar el Portal y los Servicios de conformidad con la ley, las presentes Políticas, los Términos de Uso, las Condiciones Particulares de ciertos Servicios y demás avisos e instrucciones puestos en su conocimiento, así como el orden público, la moral y las buenas costumbres generalmente aceptadas.\n\nEl Usuario deberá abstenerse de obtener e incluso de intentar obtener los Contenidos empleando para ello medios o procedimientos distintos de los que, según los casos, se hayan puesto a su disposición al efecto o se hayan indicado en las páginas Web donde se encuentren los contenidos o, en general, de los que se empleen habitualmente en la Internet, siempre que no entrañen un riesgo de daño o inutilización del Portal, de los Servicios y/o de los contenidos.\n\nNo Licencia.\n\nTodas las marcas, nombres comerciales o signos distintivos de cualquier clase que aparecen en el Portal son propiedad del Organismo Gubernamental o de terceros, sin que pueda entenderse que el uso o acceso al Portal y/o a los Servicios atribuya al Usuario derecho alguno sobre los citados signos distintivos.\n\nAsí mismo, los Contenidos son propiedad intelectual del Organismo Gubernamental o de terceros, sin que puedan entenderse cedidos al Usuario, en virtud de lo establecido en estas Políticas, ninguno de los derechos de explotación que existen o puedan existir sobre dichos contenidos más allá de lo estrictamente necesario para el correcto uso del Portal y de los Servicios, es decir, el Usuario podrá consultar, copiar y almacenar en el disco duro de su computadora o en cualquier otro soporte físico, imprimir o reproducir el material disponible en esta página Web, exclusivamente para su uso personal o privado, o el que se realice dentro de su empresa u organización, haciendo mención en todo momento de la propiedad que sobre éste posee el Organismo Gubernamental, quedando terminantemente prohibido realizar alteraciones, modificaciones o descompilación de su contenido.\n\nExclusión de garantías y de responsabilidad.\n\nDisponibilidad y continuidad, utilidad y falibilidad.- El Organismo Gubernamental no garantiza la disponibilidad y continuidad del funcionamiento del Portal y de los Servicios. Cuando ello sea razonablemente posible, el Organismo Gubernamental advertirá previamente de las interrupciones en el funcionamiento del Portal y de los Servicios. El Organismo Gubernamental tampoco garantiza la utilidad del Portal y de los Servicios para la realización de ninguna actividad en concreto, ni su infalibilidad y, en particular, aunque no de modo excluyente, que el Usuario pueda efectivamente utilizar el Portal y los Servicios, acceder a las distintas páginas Web que forman el Portal o a aquellas desde las que se prestan los Servicios.\n\nEL ORGANISMO GUBERNAMENTAL EXCLUYE CUALQUIER RESPONSABILIDAD POR DAÑOS Y PERJUICIOS DE TODA NATURALEZA QUE PUEDAN DEBERSE A LA FALTA DE DISPONIBILIDAD O DE CONTINUIDAD DEL FUNCIONAMIENTO DEL PORTAL Y DE LOS SERVICIOS, A LA DEFRAUDACIÓN DE LA UTILIDAD QUE EL USUARIO HUBIERE PODIDO ATRIBUIR AL PORTAL Y/O A LOS SERVICIOS, A LA FALIBILIDAD DEL PORTAL Y/O DE LOS SERVICIOS, Y EN PARTICULAR, AUNQUE NO DE MODO EXCLUYENTE, A LOS FALLOS EN EL ACCESO A LAS DISTINTAS PáGINAS WEB DEL PORTAL O A AQUELLAS DESDE LAS QUE SE PRESTAN LOS SERVICIOS.\n", "term_use": "Los presentes términos de uso (en lo que sigue, los \"Términos de Uso\") regulan los servicios del portal web \"http://asde.gob.do\" (en lo que sigue, el \"Portal\") del organismo gubernamental \"Ayuntamiento Santo Domingo Este\" (en lo que sigue, \"Organismo Gubernamental\"), creado en fecha 30 de septiembre del año 2014, bajo la dirección del Departamento de Tecnologías de la Información y Comunicación (en lo que sigue, \"Departamento TIC\"), del Organismo Gubernamental, institución gubernamental con dependencia directa del Poder Ejecutivo, creada mediante la Ley No. 163-01, de fecha 16 de octubre del año 2001, con su domicilio y oficina principal en la Calle Carretera Mella # 49, Esq. San Vicente de Paul , Santo Domingo Este, ., R.D.\n\nEl uso del Portal le otorga la condición de usuario del Portal (en lo que sigue, el \"Usuario\") e implica la aceptación plena y sin reservas de todas y cada una de las disposiciones establecidas en los Términos de Uso y las Políticas publicadas por el Organismo Gubernamental al momento en que el Usuario acceda al Portal. Por lo tanto, se hace necesario que el Usuario lea detenidamente estos términos en cada ocasión en que utilice el Portal, ya que este puede sufrir modificaciones sin previo aviso.\n\nObjeto.- A través del Portal, el Organismo Gubernamental facilita a los Usuarios el acceso y el uso de los servicios, informaciones y contenidos (en lo que sigue, los \"Servicios\") colocados a disposición por el Organismo Gubernamental o por terceros.\n\nCondiciones de Accesibilidad y Uso del Portal.\n\nCarácter gratuito del acceso y uso del Portal.- La prestación de los Servicios, de parte del Organismo Gubernamental, tiene carácter gratuito para el Usuario. Sin perjuicio de lo anterior, algunos de los Servicios suministrados por el Organismo Gubernamental a través del Portal podrían estar sujetos al pago de una tasa la cual estaría establecida en el mismo.\n\nRegistro del Usuario.- De manera general, la prestación de los Servicios no exige la suscripción o registro previo de parte del Usuario.\n\nVeracidad de la información.- Toda información facilitada al Usuario mediante los Servicios deberá ser veraz. Por esto, el Usuario se compromete a garantizar el carácter auténtico de los datos que provea a consecuencia de los requisitos de los formularios necesarios para la suscripción de los Servicios. De igual forma, será responsabilidad del Usuario mantener toda la información facilitada al Organismo Gubernamental debidamente actualizada de manera tal que responda, en cada momento, a la situación real del Usuario. En todo caso el Usuario será el único responsable de las informaciones falsas o inexactas que realice y de los perjuicios que pueda causar el Organismo Gubernamental o a terceros por la información que suministre.\n\nPropiedad Intelectual.- Todo el contenido de este Portal, ya sean textos, imágenes, recopilaciones, marcas, logotipos, combinaciones de colores, o cualquier otro elemento, su estructura y diseño, la selección y forma de presentación de los materiales incluidos en la misma, y los programas necesarios para su funcionamiento, acceso y uso, están protegidos por derechos de propiedad intelectual, de los cuales es titular el Organismo Gubernamental o de terceros licenciantes, que el Usuario de este Portal debe respetar.\n\nEl Usuario del Portal deberá abstenerse de suprimir, alterar, eludir o manipular cualquier dispositivo de protección o sistema de seguridad que pueda estar instalado en el mismo."}}]